[
  {
    "title": "Как перестать беспокоиться и начать жить",
    "createdDate": "2020-04-07 22:02:59",
    "announce": "Простые ежедневные упражнения помогут достичь успеха. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.",
    "fullText": "Золотое сечение — соотношение двух величин гармоническая пропорция.  Достичь успеха помогут ежедневные повторения. Ёлки — это не просто красивое дерево. Это прочная древесина. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Как начать действовать? Для начала просто соберитесь. Первая большая ёлка была установлена только в 1938 году. Он написал больше 30 хитов.",
    "categories": "Без рамки, Разное, IT, Программирование, Железо, Люди, "
  },
  {
    "title": "Учим HTML и CSS",
    "createdDate": "2020-04-08 04:25:25",
    "announce": "Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития. Золотое сечение — соотношение двух величин гармоническая пропорция. Как начать действовать? Для начала просто соберитесь. Собрать камни бесконечности легко если вы прирожденный герой.",
    "fullText": "Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Это один из лучших рок-музыкантов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Собрать камни бесконечности легко если вы прирожденный герой.",
    "categories": "За жизнь, Без рамки, IT, Программирование, Железо, Прогулки, Знакомства, Люди, "
  },
  {
    "title": "Почему я не родился программистом",
    "createdDate": "2020-03-06 18:33:10",
    "announce": "Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Простые ежедневные упражнения помогут достичь успеха. Как начать действовать? Для начала просто соберитесь.",
    "fullText": "Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Программировать не настолько сложно как об этом говорят. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. Из под его пера вышло 8 платиновых альбомов. Как начать действовать? Для начала просто соберитесь. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Ёлки — это не просто красивое дерево. Это прочная древесина.",
    "categories": "Деревья, Разное, Музыка, Кино, Прогулки, Люди, "
  },
  {
    "title": "Лучше рок-музыканты 20-века",
    "createdDate": "2020-03-03 06:36:36",
    "announce": "Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. ",
    "fullText": "Простые ежедневные упражнения помогут достичь успеха. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Это один из лучших рок-музыкантов. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Собрать камни бесконечности легко если вы прирожденный герой. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. ",
    "categories": "Деревья, За жизнь, Без рамки, IT, Кино, Железо, Музеи, Люди, "
  },
  {
    "title": "В лесу обнаружили лося",
    "createdDate": "2020-04-26 05:52:57",
    "announce": "Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Первая большая ёлка была установлена только в 1938 году.  Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.",
    "fullText": "Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. Ёлки — это не просто красивое дерево. Это прочная древесина. Из под его пера вышло 8 платиновых альбомов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.",
    "categories": "За жизнь, IT, Кино, Музеи, Знакомства, Криминал, "
  },
  {
    "title": "Учим HTML и CSS",
    "createdDate": "2020-04-27 19:19:23",
    "announce": "С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Как начать действовать? Для начала просто соберитесь. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Ёлки — это не просто красивое дерево. Это прочная древесина.",
    "fullText": "Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Как начать действовать? Для начала просто соберитесь.  Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Золотое сечение — соотношение двух величин гармоническая пропорция.",
    "categories": "IT, Музыка, Знакомства, "
  },
  {
    "title": "Как перестать беспокоиться и начать жить",
    "createdDate": "2020-05-05 21:57:14",
    "announce": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Ёлки — это не просто красивое дерево. Это прочная древесина. Первая большая ёлка была установлена только в 1938 году. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.",
    "fullText": "Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития. Первая большая ёлка была установлена только в 1938 году. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Собрать камни бесконечности легко если вы прирожденный герой. Из под его пера вышло 8 платиновых альбомов. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?",
    "categories": "За жизнь, Без рамки, IT, Музыка, Кино, Знакомства, Люди"
  },
  {
    "title": "Борьба с прокрастинацией",
    "createdDate": "2020-03-08 04:40:13",
    "announce": "Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Первая большая ёлка была установлена только в 1938 году. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития.",
    "fullText": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Из под его пера вышло 8 платиновых альбомов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Первая большая ёлка была установлена только в 1938 году. Он написал больше 30 хитов. Собрать камни бесконечности легко если вы прирожденный герой. Помните небольшое количество ежедневных упражнений лучше чем один раз но много.",
    "categories": "За жизнь, Разное, Музыка, Программирование, Железо, Прогулки, Знакомства, Люди, Криминал"
  },
  {
    "title": "Как перестать беспокоиться и начать жить",
    "createdDate": "2020-05-02 22:37:03",
    "announce": "Из под его пера вышло 8 платиновых альбомов. Это один из лучших рок-музыкантов.  Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития.",
    "fullText": "Программировать не настолько сложно как об этом говорят. Из под его пера вышло 8 платиновых альбомов. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравится только игры. Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Ёлки — это не просто красивое дерево. Это прочная древесина. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.",
    "categories": "Деревья, Без рамки, Разное, Кино, Программирование, Железо, Музеи, Знакомства, Люди, "
  },
  {
    "title": "В лесу обнаружили лося",
    "createdDate": "2020-05-05 07:04:34",
    "announce": "С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.",
    "fullText": "Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. Первая большая ёлка была установлена только в 1938 году. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
    "categories": "Деревья, За жизнь, IT, Музыка, Музеи, Прогулки, Знакомства, Люди"
  }
]
